[
  "obsidian-mind-map",
  "quickadd",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "dataview",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-linter",
  "extended-graph",
  "pretty-properties",
  "iconic",
  "obsidian-paste-image-rename"
]